[
  "table-editor-obsidian",
  "calendar",
  "open-note-to-window-title",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "pane-relief",
  "url-into-selection",
  "periodic-notes",
  "prompt",
  "obsidian-sortable",
  "obsidian-style-settings",
  "obsidian-system-dark-mode",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "workspaces-plus",
  "sliding-panes-obsidian"
]